/* Localized versions of Info.plist keys */

CFBundleName = "Contiguous tool";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Contiguous tool version 1.2, Copyright 2005 Carte Blanche Conseil.";